INSERT INTO `jian_news_data` VALUES('1','<img alt=\"\" src=\"http://www.jianrenxiao.com/uploadfile/2015/0724/20150724093601483.jpg\" style=\"width: 440px; height: 456px;\" />','0','','0','0','','0','','0','1','|0','0','0');
INSERT INTO `jian_news_data` VALUES('2','大家谈谈你的糗事吧','0','','0','10000','','0','','0','1','|0','0','0');
INSERT INTO `jian_news_data` VALUES('3','和老婆逛夜市在一家店选东西，我在一边玩手机，一个MM忽然拉住我的手，我抬头一看是那个MM错把我当她男友了，就下意识地抽出了手。MM愣了一下，抬头看了我几秒钟，随后又拉住我的手。这时老婆直接把我拽出店外，MM和她男友都用幽怨的眼神看了我好久。','0','','0','0','','0','','0','1','|0','0','0');
